/* AUTOGENERATED -- DO NOT MODIFY! */

/* Localized versions of Info.plist keys */

CFBundleDisplayName = "LayerLink";
CFBundleGetInfoString = "1.2, Copyright © Ampede Inc., 2004–2005";
CFBundleName = "LayerLink";
CFBundleShortVersionString = "1.2";
NSHumanReadableCopyright = "1.2, Copyright © Ampede Inc., 2004–2005";
